var data = [
  {
    title: 'Евразия',
    nick: 'eurasia',
    avatar: "/images/eurasia.png",
    desc: 'Евразия – крупнейший материк на Земле, состоящий из двух частей света: Европы и Азии – он занимает 1/3 всей суши на планете, и со всех сторон омывается водами Мирового океана. Благодаря своей внушительной площади, материк Евразия обладает самыми значимыми природными объектами и высокой численностью населения.'
  },

  {
    title: 'Африка',
    nick: 'africa',
    avatar: '/images/africa.png',
    desc: 'Африка является самым крупным материком после Евразии: экватор пересекает эту часть света почти посередине. На территории материка Африка находится 55 государств.  Как и любой другой материк Африка имеет свое географическое положение, крайние точки, климатические пояса, на территории которых она расположена.'
  },

  {
    title: 'Северная Америка',
    nick: 'north_america',
    avatar: '/images/north_america.png',
    desc: 'Северная Америка – третий по площади материк после Африки и Евразии. Чтобы дать полную информацию о континенте, необходимо составить план описания Северной Америки. Прежде всего необходимо выяснить географическое положение, климатические условия, сведения о рельефе и его размеры.'
  },

  {
    title: 'Южная Америка',
    nick: 'south_america',
    avatar: '/images/south_america.png',
    desc: 'Южная Америка — южный континент в Америке, расположенный в основном в Западном и Южном полушариях Земли, частично — в Северном полушарии. Омывается водами двух океанов: Тихого и Атлантического, а также Карибским морем, которое является естественным рубежом между двумя Америками.'
  },

  {
    title: 'Австралия',
    nick: 'australia',
    avatar: '/images/australia.png',
    desc: 'Наименьшая из известных частей света, которая находится в южном полушарии. Площадь территории включая острова составляет около 7,7 млн. км. кв. Восточные рубежи материка омываются водами  Тихого океана. На основной территории Австралии и Океании климатические условия напоминают тропический сухой и континентальный, климат. Восточные же рубежи уже характеризуются влажным климатом. Северная оконечность находится в области экваториального климата. В юго-западной и юго-восточной прибрежных зонах, включая остров Тасмания, – климат преимущественно субтропический морской.'
  },

  {
    title: 'Антарктида',
    nick: 'antarctica',
    avatar: '/images/antarctica.png',
    desc: 'Антарктида — континент, расположенный на самом юге Земли, центр Антарктиды примерно совпадает с южным географическим полюсом. Материк Антарктида омывается водами  Атлантического, Индийского и Тихого океанов, иногда неофициально выделяемых в отдельный Южный океан. В самой южной части нашей планеты находится огромный материк, покрытый вечными льдами. Антарктида на юге является не только самым холодным, но и самым безлюдным континентом. Его омывают воды 13 морей.'
  }
];

module.exports.data = data;
  