// var data = [
//   {
//     title: 'Евразия',
//     nick: 'eurasia',
//     avatar: "/images/eurasia.png",
//     desc: 'Евразия – крупнейший материк на Земле, состоящий из двух частей света: Европы и Азии – он занимает 1/3 всей суши на планете, и со всех сторон омывается водами Мирового океана. Площадь континента равна 54 млн. км², а его островов – 3,45 млн. км². Население материка больше 5 миллиардов человек – это 2/3 от численности Земли. Благодаря своей внушительной площади, материк Евразия обладает самыми значимыми природными объектами и высокой численностью населения. Рельеф и климат материка отличаются в зависимости от регионов. Географические объекты Евразии бьют рекорды по многим показателям.'
//   },

//   {
//     title: 'Африка',
//     nick: 'africa',
//     avatar: '/images/africa.png',
//     desc: 'Африка является самым крупным материком после Евразии: экватор пересекает эту часть света почти посередине. Омывается Средиземным морем с севера, Красным — с северо-востока, Атлантическим океаном с запада и Индийским океаном с востока, и обоими океанами с юга. Африкой называется также часть света, состоящая из материка Африка и прилегающих островов. Площадь Африки без островов составляет 29,2 млн км², с островами — около 30,3 млн км², покрывая, 6 % общей площади поверхности Земли и 20,4 % поверхности суши. На территории материка Африка находится 55 государств.'
//   },

//   {
//     title: 'Сев Америка',
//     nick: 'north_america',
//     avatar: '/images/north_america.png',
//     desc: 'Северная Америка – третий по площади материк после Африки и Евразии. Площадь материковой Северной Америки — 20 360 000 км², а с учётом островов — 24 365 000 км². К островам Северной Америки относятся Гренландия, Канадский Арктический архипелаг, Вест-Индия, Алеутские острова и другие. Население Северной Америки составляет более 500 млн человек, что составляет 7 % от населения мира. В пределах материка часто выделяют Североамериканский регион, объединяющий США, Канаду, Гренландию, Сен-Пьер и Микелон и Бермуды. Северная Америка, как и Австралия, является материком, где нет стран без выхода к морю.'
//   },

//   {
//     title: 'Юж Америка',
//     nick: 'south_america',
//     avatar: '/images/south_america.png',
//     desc: 'Южная Америка — южный континент в Америке, расположенный в основном в Западном и Южном полушариях Земли, частично — в Северном полушарии. Омывается водами двух океанов: Тихого и Атлантического, а также Карибским морем, которое является естественным рубежом между двумя Америками. Панамский перешеек на северо-западе материка соединяет Южную Америку с Северной. Оба материка составляют часть света Америка. Площадь континента — 17,84 млн км² (4-е место среди континентов; по площади лишь чуть больше России), население — 438 039 139 (2021 г.) человек (4-е место среди континентов).'
//   },

//   {
//     title: 'Австралия',
//     nick: 'australia',
//     avatar: '/images/australia.png',
//     desc: 'Наименьшая из известных частей света, которая находится в южном полушарии. Площадь территории включая острова составляет около 7,7 млн. км. кв. Восточные рубежи материка омываются водами  Тихого океана. На основной территории Австралии и Океании климатические условия напоминают тропический сухой и континентальный, климат. Восточные же рубежи уже характеризуются влажным климатом. Северная оконечность находится в области экваториального климата. В юго-западной и юго-восточной прибрежных зонах, включая остров Тасмания, – климат преимущественно субтропический морской.'
//   },

//   {
//     title: 'Антарктида',
//     nick: 'antarctica',
//     avatar: '/images/antarctica.png',
//     desc: 'Антарктида — континент, расположенный на самом юге Земли, центр Антарктиды примерно совпадает с южным географическим полюсом. Площадь континента составляет около 14 107 000 км². Материк Антарктида омывается водами Атлантического, Индийского и Тихого океанов, иногда неофициально выделяемых в отдельный Южный океан. Также материк омывается аж 13 морями. Помимо полюса холода, в Антарктиде располагаются точки самой низкой относительной влажности воздуха, самого сильного и продолжительного ветра и самой интенсивной солнечной радиации. Антарктида на юге является не только самым холодным, но и самым безлюдным континентом.'
//   }
// ];

// module.exports.data = data;
  